<%@ Page Title="" Language="VB" MasterPageFile="~/tc/treatment_tc.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="bodyHead" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <div class="row">
        <div class="col-lg-5 col-lg-offset-0 col-sm-5 col-sm-offset-0 col-xs-10 col-xs-offset-1 treatment_img">
            <img src="../images/m02A.png" class="img-thumbnail img-responsive" />
        </div>
        <div class="col-lg-6 col-sm-7 col-xs-12">
            <h1><strong>煥肌青春儀</strong></h1>            
            <h2><strong style="color:#6E3934;">躺着緊肌！坐着回春！</strong></h2>
            reNeu+獨家「煥肌青春儀」療程，方可把磁能效益完美發揮 ~ 藉磁能刺激身上的不同位置，達到不同的成效 ── 只需15或30分鐘完成！<br />
            <br />
            療程完全非入侵性、非創傷、非熱能、非冷凍、非幅射、非離子化，更可非接觸的！<br />
        </div>
    </div>
    <div class="row" style="padding-top: 30px;">
        <div class="col-xs-12">            
            <strong style="color:#6E3934;">各位女士先生，您想達成什麼效果？</strong><br />
            <br />              
            <img src="../images/02_00.jpg" class="img-responsive" alt="." />
            <br />
            <img src="../images/02_01.jpg" class="img-responsive" alt="." />
            <br />        
            <strong style="color:#6E3934;">磁能刺激的技術及原理</strong><br />
            <br />
            磁能刺激是由一個移動的磁場與金屬導體相交所產生的電磁感應效果，被稱為「渦電流」，屬於一種生物電流。人體本身是一個良好的導體，當「渦電流」穿過時，強大的脈衝磁場便會在導體(人體)內不斷循環。而磁場變化越快，感應電動勢力越大，渦流便會越強。<br />
            <br />
            這種生物電流可透過電生理裝置來產生(例如線圈裝置)，讓能量於人體組織產生良好的反應。例如，當連接運動神經元的肌肉組織被刺激，我們的肌肉便會即時收縮，從而加以運動及鍛練，達成緊肌健體和回春！<br />
            <br />
            這種生理電磁帶來的刺激，也可針對我們的感覺神經、血管及骨骼組織，帶來良好的理療效果。<br />            
            <ul>
                <li>「磁能刺激」可以到達「電刺激」無法到達的骨骼，能有效刺激達至10 cm深度。</li>
                <li>可以刺激中樞神經系統和周圍神經，適用於各種神經性疾病和症狀，如疼痛、中風癱瘓，以及尿滲和性功能失調等等。</li>
            </ul>
            <br />
            <div class="row">
                <div class="col-sm-6 col-sm-offset-3 col-xs-12">
                    <img src="../images/02_02.jpg" class="img-responsive" alt="." />
                    <br />
                </div>
            </div>
            <br />
            <strong style="color:#6E3934;">以線圈電流帶來磁能感應</strong><br />
            <br />
            <img src="../images/02_03.jpg" class="img-responsive" alt="." />
            <br />
            <img src="../images/02_04.jpg" class="img-responsive" alt="." />
            <br />
            <strong style="color:#6E3934;">隔空便可達到理想成效</strong><br />
            <br />
            這獨特而強輸出的磁能刺激儀器已獲得多項專利，能針對不同的身體部位，讓您體驗到其強效又穩定的功能。<br />
            <br />
            完全非入侵性和非接觸式的療程，使用者不必脫去衣服，也不會因物理性震動磨擦而導致不適，更大大減低扭傷風險，還可靈活360度調較手捧，切合更多體型需要。<br />
            <br />
            <h2><strong style="color:#6E3934;">1. 非接觸式的電磁場理療 ~ 讓您坐着緊陰回春！</strong></h2>
            只需15分鐘的療程，隔空便能有效強化及提升盆腔底部肌肉組織，回復彈性及緊緻。無痛、無創，也無復原期，迅速見效，男女適用，而且「回春」功能上可分為3個層次：<br />
            <br />
            <ol>
                <li>輕鬆解決骨盆底肌肉鬆弛帶來的尿滲/失禁及前列腺疾病等問題；還有因而引致的腰酸背痛及氣虛血弱等健康問題。</li>
                <li>更可強化陰部肌肉及改善相關的性器官功能失調問題，如刺激陰道分泌及防止早泄等，從而增進夫妻歡愉生活，重拾勁力和自信！</li>
                <li>正因調節了上述第1、2點的健康及性功能問題，令您整體上皆有所改善，從內而外展現青春活力，不但神采飛揚，而且進行任何美容美體療程都會事半功倍！</li>
            </ol>
            <br />
            <img src="../images/02_05.jpg" class="img-responsive" alt="." />
            <br />
            <strong style="color:#6E3934;">緊陰回春只需15分鐘！</strong><br />
            <br />
            您有想過~腰痛、坐骨痛、肩背酸，以及其他內臟、生殖或泌尿系統等疾病，歸根究底就是盆底肌肉組織鬆弛或骨盆歪斜所造成嗎？原來與骨盆運動相關的肌肉有40多種，包括腹肌、背肌、腰肌，臀肌，大腿肌和盆底肌。骨盆問題除了導致其周圍組織相關器官產生變異失調，還會對全身的肌肉、體態及內臟功能產生重大的影響──包括夫妻魚水之歡！<br />
            <br />
            <strong style="color:#6E3934;">骨盆底肌肉支持著什麼？</strong><br />
            <br />
            骨盆腔基底肌肉群正是位於骨盆腔底部，其範圍從人體軀幹後面的尾骨到前面的恥骨，兩邊則連結兩側的坐骨，外形和功能皆好比一張吊床，支撐着骨盆腔裡的器官。<br />
            <br />
            男女骨盆有顯著的差異，不單是形狀，還有「內涵」，除了容納直腸、膀胱、輸尿管及尿道等器官外，女性盆腔還有子宮這孕育嬰兒的地方，當中還包含了卵巢、輸卵管、陰道等女性生殖器官；而男性的生殖器官亦在盆腔之中，包括：陰莖、陰囊、攝護腺、輸精管及精囊、前列腺等組織。試想像骨盆腔的肌肉及韌帶時刻將這些器官支撐住。若這裡的肌肉支撐力不夠，後果可真嚴重啊！<br />
            <br />
            <strong style="color:#6E3934;">支撐著盆腔的「吊床」鬆墜有多大問題？</strong><br />
            <br />
            這組懸吊著的肌肉群，不但是身體軀幹底層支撐著重要器官的牆壁，還要管往三個門口，包括了控制排尿的尿道括約肌管住尿道(膀胱的出口), 而控制排便的肛門括約肌就管住肛門口(腸的出口)，男性的另一個門口則是射出精子的前列腺/尿道；而女士則有陰道(月經和嬰兒的出口)。這些出口都要有骨盆腔基底肌肉群及周遭軟組織的支撐，才能讓這些開口的功能維持健全，也就是開合自如。<br />
            <br />
            舉例來說，當大腦感受到膀胱脹尿，便該下達指令以放鬆括約肌(如同打開門口)進行排尿。如果當下環境不許可排尿時，大腦也該可以下令收縮括約肌，把尿道緊閉起來，達到憋尿(忍尿)的目的。<br />
            <br />
            許多女士有尿滲問題，正是骨盆底肌肉鬆弛而導致壓力性尿失禁，比如打噴嚏、咳嗽、大聲說話、大笑、運動(如跑步、跳繩)、提重物時憋氣、吹蠟燭時，盆底肌都是處於受壓狀態，衰退時便無法瞬間產生對抗壓力的動作 ~ 無法控制相關肌肉的收緒！產後及更年期的婦女更易出現這問題。<br />
            <br />
            <strong style="color:#6E3934;">何止消除尿滲 ~ 盆底肌肉保健惠及全身</strong><br />
            <br />
            事實上，我們每天站立的狀態及地心吸力的影響，骨盆底肌肉和盆腔的器官均自然向下墜。隨著年齡漸長，膠原蛋白流失而出現肌肉鬆弛；或長期負重(包括懷孕和肥胖)，都會造成骨盆腔底的肌肉群無力支撐。<br />
            <br />
            骨盆底肌鬆弛以至萎縮不但影響排便、排尿、與陰道等生理功能，嚴重時更要承受巨大的心理壓力與焦慮，影響人際(包括兩性關係)和生活品質。<br />
            <br />
            骨盆底肌受損還可能會造成盆腔器官脫垂，主要是子宮或陰道脫垂；而膨出情況則具體包括：膀胱膨出(最常見)或尿道、小腸、大腸膨出等。<br />
            <br />
            此外, 也有可能骨盆出現歪斜，導致脊椎彎曲，而肩部、腰部的肌肉過度使用，便會疼痛。同時血液循環變差，氧氣和營養的輸送效率降低，新陳代謝亦減慢，出現氣血不足，腿腳冰涼等症狀。<br />
            <br />
            <strong style="color:#6E3934;">藉肌肉收縮運動強壯起來更回復性趣！</strong><br />
            <br />
            上述種種健康問題皆可透過骨盆底肌運動來改善，因為這些肌肉的收縮及放鬆通常是連動的，例如，當收縮肛門括約肌時，也會同時收縮尿道括約肌及其他的骨盆底肌肉。所以, 俗稱為「提肛」或「縮肛」之運動，可以訓練骨盆底肌肉, 而電磁刺激更是快捷見效！<br />
            <br />
            誠然，骨盆底肌肉群的運動非常重要，旨在收緊及強化，並將骨盆上提，讓盆腔器官及全身整體回復健康水平，也可促進女士陰道分泌及性敏感度；男士亦可改善早泄和前列腺的問題，增進夫妻生活！回復青春和活力, 重拾健美與自信 ~ 現在只需15分鐘的磁能理療便可！<br />
            <br />
            <div class="row">
                <div class="col-sm-6 col-sm-offset-3 col-xs-12">
                    <img src="../images/02_06.jpg" class="img-responsive" alt="." />
                    <br />
                </div>
            </div>            
            <br />
            <h2><strong style="color:#6E3934;">2. 非接觸式的電磁場技術 ~ 讓您躺着做運動！</strong></h2>
            <ul>
                <li>30分鐘療程，媲美高達30,000次situp (仰卧起坐運動)的鍛練，促進肌肉收縮和提升，傲視同儕。</li>
                <li>針對深、淺層肌肉組織的強烈高頻收縮，能刺激及增強肌肉，並產生新的蛋白質鏈和肌肉纖維。</li>
                <li>輕鬆無痛地達成美好身段 ~ 因電磁場不會影響感覺神經，只會感到強烈的肌肉收縮力，所以過程中並沒有痛感。</li>
                <li>獨有紅外光配套加快排走乳酸 ~ 本機另一獨特優勝之處，就是以電磁場結合紅外光(650nm)，促使能量傳至肌肉更深層，透過刺激血管增加血液循環，加快排走乳酸，減輕肌肉繃緊，舒緩酸痛壓力，加快恢復體能。緊肌減脂的同時亦刺激膠原增生，加強肌膚彈性。</li>
            </ul>
            <br />
            <div class="row">
                <div class="col-sm-6 col-sm-offset-3 col-xs-12">
                    <img src="../images/02_07.jpg" class="img-responsive" alt="." />
                    <br />
                </div>
            </div>            
            <br />
            <h2><strong style="color:#6E3934;">3. 非接觸式的隔空塑型方案 ~ 讓您躺着減磅消脂！</strong></h2>
            針對刺激肌肉之運動神經元，令肌肉進行高強度鍛鍊，30分鐘30,000次運動收縮，強化肌肉之際亦加速脂肪的代謝，還可局部針對需要減肥的部位，增肌同時減脂，塑造美好體型和突出線條。<br />
            <br />
            <strong style="color:#6E3934;">獨特的專利技術  真正出類拔萃</strong><br />
            <br />
            <ol>
                <li>本尖端科儀擁有「脈衝變頻電源系統」的專利，為韓國電磁刺激系統和冷卻系統所需的核心技術。可保持更長的脈衝上升時間，同時亦能彈性組合不同脈衝的療程。</li>
                <li>擁有高科技及專利的冷卻系統──電磁刺激冷卻系統及熱能電模版冷卻系統：
                    <ul>
                        <li>能使產生磁場的線圈，長時間並持續及穩定地操作。</li>
                        <li>能讓操作頭內的磁場發生器保持恆溫，故適合於不同氣溫及濕度的環境下使用，可保持高強度輸出，發揮最佳效能。</li>
                    </ul>
                </li>
            </ol>
            <br />
            <img src="../images/02_08.jpg" class="img-responsive" alt="." />
            <br />
        </div>              
    </div>
</asp:Content>
<asp:Content ID="Content5" ContentPlaceHolderID="ContentPlaceHolder2" runat="Server">
</asp:Content>
<asp:Content ID="Content4" ContentPlaceHolderID="bodyFoot" runat="Server">
</asp:Content>
